blog/2020/seasonable-snow-gives-fruitful-year.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-09 Wed 17:00 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>瑞雪兆丰年</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">瑞雪兆丰年</h1>
</header><p>
今天依旧卖对联，天一天天变冷，不能久坐，冻得受不了。要一直走动才能保留身体的热量。
</p>

<p>
冷的感觉是什么？身体感到温度降低，并将这一感觉反馈给大脑，大脑分别向大脑皮层和效应器发送信号。
</p>

<p>
一方面，告知主人身体“感到”寒冷，另一方面，调控机能去对抗寒意。寒冷是很难受的，正如炎热那样。我想人是非常得寸进尺的，寒冷的时候希望能够暖和一些，炎热的时候希望能够凉爽一些。
</p>

<p>
可是哪有那么幸福的时候，大多数情况下，还是不能够如愿的。这个时候人就愿意麻痹自己，只有这样才能忘却那一阵阵的严寒。
</p>

<p>
时间点：下午将近三点。气象：大雪前兆。
</p>

<p>
雪下得急，收拾装好对联，上车，开动，淋雪。雪一直下，打在眼睛上、脸上、皮肤上，不太疼，但是睁不开眼。开着电动三轮车，生怕自己出事故。
</p>

<p>
还好，平安到家。大雪阻路，我要回到县城的家，妈妈不回去。我骑着两轮电动车，"闭着"眼睛骑行。雪很急，下在睫毛上，遇暖融化，挡住了视线。很危险，正在骑车的我只能慢些骑，注意随时可能发生的意外情况。
</p>

<p>
所幸，我安全到家。
</p>

<p>
很不幸，苹果手机的 Apple ID
是无解的。所以，为了能用苹果手机，我要努力赚钱。预计五年之后能有一部苹果手机：）。
</p>

<p>
今天，看了一个讲虚拟机安装的教程，对虚拟机的理解更深一步了。学习这种类型的知识很有成就感。</p>
</div>
</body>
</html>